brew "git"
brew "just"
brew "bat"
brew "delta"
brew "fzf"
brew "glow"
brew "jq"
brew "neovim"
brew "lazydocker"
brew "lazygit"
brew "ffmpeg"
brew "terminal-notifier"

cask "hammerspoon"
cask "maccy"
cask "1password"
cask "1password-cli"
cask "openvpn-connect"
cask "visual-studio-code"
